import React from 'react';

const DeliveryPage = () => (
  <div>
    <h3>Условия доставки:</h3>
    <ul>
      <li>Первый заказ мы принимаем с 11:00, последний – до 22:00.</li>
      <li>
        Приготовление заказанных блюд начинается сразу же после вашего звонка и
        оформления заказа.
      </li>
      <li>
        В процессе приготовления мы используем отборные, исключительно свежие
        продукты и натуральные ингредиенты.
      </li>
    </ul>
    <h3>Стоимость доставки: </h3>
    <ul>
      <li>
        Придерживаясь проверенной системы стандартов работы, мы ограничили
        районы нашей доставки. Поэтому быстрая доставка пиццы и напитков в ЖК
        «ВОЛШЕБНЫЙ» осуществляется бесплатно при любой сумме заказа.
      </li>
      <li>В остальные районы доставка стартует при сумме заказа от 250 грн.</li>
    </ul>
  </div>
);

export default DeliveryPage;
